/* 
  Localizable.strings
  VCD4Mac

  Created by lms on 2016/10/31.
  Copyright © 2016年 YeaLink. All rights reserved.
*/
"%ld Call Records" = "%ld 條通话記錄";
"%ld Search Results" = "%ld 條搜索記錄";
"%ld Numbers" = "%ld個號碼";
"0 Call Records" = "無通话記錄";
"1. The log will be sent by email, we will contact you by email after receiving;" = "1. 日誌會通過郵件進行發送，收到之後我們會通過郵件與您聯系；";
"2. You can also use save as log, are stored." = "2. 您也可以通過另存為日誌，進行存儲。";
"3G/4G" = "3G/4G";
"About" = "關於";
"Account" = "帳戶";
"Add fail!" = "添加失敗!";
"Add New Number" = "添加號碼";
"Add success!" = "添加成功!";
"Advance Settings" = "高階設定";
"Agreement" = "協定";
"Allowed to send an email to system?" = "允許給系統發送壹封郵件？";
"All Right Reserved" = "All Right Reserved";
"Anonymity disallowed" = "匿名拒絕";
"Answer" = "接聽";
"Are you sure you want to logout?" = "是否確定要退出登錄?";
"Audio" = "音頻";
"Auto Answer" = "自動接聽";
"Auto" = "自動";
"Bad event" = "錯誤事件";
"Bad extension" = "錯誤的分機";
"Bad request" = "錯誤的請求";
"Bandwidth Settings" = "頻寬設定";
"Bandwidth" = "頻寬";
"BFCP" = "BFCP";
"bluetooth" = "藍牙";
"Busy here" = "本地忙";
"Call" = "呼叫";
"Call cleared as number was invalid format" = "無效的格式，通話被清除";
"Call cleared as OSP server unable or unwilling to route" = "OSP伺服器無法路由，通話被清除";
"Call cleared due to an enforced duration limit" = "執行時間限制，通話被清除";
"Call cleared due to invalid conferenceID" = "無效的會議ID，通話被清除";
"Call cleared due to unspecified protocol error" = "未知的協定錯誤，通話結束";
"Call Duration" = "通話時長";
"Call ended due to Feature not being present" = "功能不存在，通話結束";
"Call failed a security check and was ended" = "安全檢查導致呼叫失敗";
"Call failed as could not find user (in GK)" = "呼叫失敗，無法找到用戶";
"Call failed as could not get enough bandwidth" = "呼叫失敗，頻寬不足";
"Call Failed" = "呼叫失敗";
"Call Features" = "呼叫功能";
"Call Finished" = "通話結束";
"Call forbidden" = "禁止呼叫";
"Call Records" = "呼叫記錄";
"Call transaction does not exist" = "事務不存在";
"Call Type" = "呼叫協議";
"Call was forwarded using FACILITY message" = "通話未發送FACILITY報文";
"Can not access the audio device, does not have authorization!" = "不能訪問音頻設備，沒有授權！";
"Can not access the camera device, does not have authorization!" = "不能訪問攝像頭設備，沒有授權！";
"Can not register to sip server." = "無法註冊到SIP伺服器.";
"Cancel" = "取消";
"Cancel Login" = "取消登錄";
"Chinese(Simple)" = "Chinese(简体中文)";
"Chinese(Traditional)" = "Chinese(繁體中文)";
"click to enter" = "點擊進入";
"click to see" = "點擊查看";
"Cloud" = "Yealink雲服務";
"Cloud Segment" = "雲";
"Cloud Switch" = "啟動雲服務";
"Cloud contacts" = "雲聯系人";
"close" = "關閉";
"Code decline" = "Code decline";
"Codec" = "編解碼";
"Confirm" = "確定";
"Contact Existed!" = "聯系人已存在!";
"Contacts" = "个連絡人";
"Contacts Full!" = "聯系人已滿!";
"Copyright @ 2016 Yealink Inc" = "Copyright @ 2016 Yealink Inc";
"Copyright © 2016 Yealink Inc." = "Copyright © 2016 Yealink Inc.";
"Could not find common capabilities" = "無法找到相同功能";
"Could not reach the remote party" = "無法連接到遠端";
"Delete contact success!" = "删除連絡人成功！";
"Delete fail!" = "删除失敗！";
"Delete suceess!" = "删除成功！";
"Delete the Contact?" = "删除連絡人?";
"Delete" = "删除";
"Detail" = "詳情";
"Detect app crashed during last running time. do you want to send crash report now?" = "檢測到您的app運行時發生過閃退，是否現在發送錯誤報告？";
"Device Info" = "設備資訊";
"Device is unplugged" = "您的設備已經移除";
"Disable" = "禁用";
"Disabled" = "禁用";
"Discard changes?" = "放弃更改？";
"Diagnoses" = "診斷";
"DNS-NAPTR" = "DNS-NAPTR";
"Do you really want to delete this log?" = "你想要删除這條通話記錄嗎？";
"Downlink Bandwidth" = "下行頻寬";
"DTMF Info Type" = "DTMF Info類型";
"DTMF Type" = "DTMF類型";
"DTMF" = "DTMF";
"DTMF-Relay" = "DTMF-Relay";
"DTMF Payload Type(96~127)" = "DTMF負載(96~127)";
"Duration" = "通話時長";
"Edit Contact" = "編輯連絡人";
"Edit contact success!" = "編輯連絡人成功！";
"Edit fail, the contact is exsit!" = "編輯連絡人失敗，該連絡人已存在！";
"Enabled" = "啟用";
"English" = "English";
"Enter the 9 PIN Code" = "請輸入9位數PIN碼";
"Extension" = "H.323分機號";
"Frame Rate" = "幀率";
"Gatekeeper has cleared call" = "網守已清除通話";
"General Setting" = "常規設定";
"GK Authentication" = "網守開關";
"GK Password" = "網守密碼";
"GK Server" = "網守伺服器";
"GK Username" = "網守用戶名";
"H.323" = "H.323";
"H.323 User Name" = "H.323名稱";
"H.323 Switch" = "H.323開關";
"H.460" = "H.460";
"H235 Encryption" = "H.235加密";
"Help" = "幫助";
"IIIegal input!" = "非法輸入！";
"Illegal IP address!" = "非法的IP地址！";
"INBAND" = "INBAND";
"Incoming Call" = "來電";
"incoming Call,click to answer" = "正在來電，點擊接聽";
"incoming calls,click to see" = "未接來電，點擊查看";
"Invalid call number!" = "無效的電話號碼！";
"Invalid STUN Server!" = "無效的STUN伺服器！";
"IP/Number:" = "IP/號碼：";
"Jitter" = "抖動";
"Language" = "語言";
"Limit" = "限制";
"Loading..." = "等待中…";
"Local contacts" = "本地連絡人";
"Local endpoint application cleared call" = "本地端點應用結束通話";
"Local endpoint busy" = "本地端點忙碌";
"Local endpoint congested" = "本地端點堵塞";
"Local endpoint declined to answer call" = "本地端點拒絕來電";
"Local endpoint did not accept call" = "本地端點不接受通話";
"Local ends up the session" = "本地結束會話";
"Local Segment" = "本地";
"Login" = "登錄";
"Logining..." = "正在登錄中...";
"Logined" = "已登錄";
"Login Fail" = "登錄失敗";
"Logout" = "登出";
"Loop detected" = "檢測到回環";
"Lost Percent" = "丟包率";
"Manual Settings" = "手動設置";
"Manual" = "手動設置";
"Mail not configured" = "郵件未配置";
"missed calls,click to see" = "未接來電，點擊查看";
"Mobile Data Warn" = "移動流量提醒";
"MaxPort > minPort more than 200" = "最大端口至少要比最小端口大200";
"Name cannot empty!" = "姓名不能為空！";
"Name" = "姓名";
"Name:" = "姓名：";
"NAT Configuration" = "NAT配置";
"NAT IP Address" = "NAT IP地址";
"NAT_Traversal" = "NAT類型";
"NAT_rport" = "RPort";
"Network Error(4294967295,3)" = "網絡錯誤(4294967295,3)";
"Network unavailable!" = "網絡不可用！";
"Network unavailable" = "網絡异常";
"Network" = "網絡";
"New Contact" = "新聯系人";
"NO" = "取消";
"None" = "無記錄";
"Not acceptable here" = "本地不支援";
"Not acceptable" = "本地不支援";
"Not between 0-65535" = "端口範圍不在0-65535";
"Not found the contact!" = "找不到該連絡人！";
"Notice: The power level drops below 10 percent, it is recommended to charge now" = "注意：電量低於10%，建議及時充電";
"Number cannot empty!" = "號碼不能為空！";
"Number" = "號碼";
"OK" = "確定";
"Open" = "打開";
"open" = "打開";
"Outbound Active" = "代理伺服器啟用";
"Outbound Port" = "代理伺服器端口";
"Outbound Server" = "代理伺服器";
"Outgoing Call" = "去電";
"Password" = "密碼";
"Password can not be null" = "密碼不能為空";
"Phone can only be 9 bits" = "號碼只能是9位数";
"Phone can only be number" = "號碼只能是数字";
"Pin can not be null" = "Pin码不能為空";
"Pin can only be 9 bits" = "Pin碼只能是9位數";
"Pin can only be number" = "Pin碼只能是數字";
"PIN Code" = "PIN碼";
"Port Illegal!" = "端口號無效！";
"Port is in use, please clear background apps!" = "端口被佔用，請清除其他幕後程式！";
"Port" = "端口";
"Presentation" = "荧幕分享";
"Protocol" = "協定";
"Received screen share" = "對方發來荧幕分享";
"receiver" = "聽筒";
"Recent Calls" = "最近通話";
"Recv" = "接收";
"Registation on Boot" = "啟動時注册";
"Register Name" = "注册名";
"Register Status" = "注册狀態";
"Registered" = "已經注册";
"Registering" = "正在注册";
"Registration failed" = "注册失敗";
"Reject" = "拒絕";
"Remenber Password" = "記住密碼";
"Remote endpoint application cleared call" = "遠程端點應用結束通話";
"Remote endpoint application cleared call" = "遠程端點應用結束通話";
"Remote endpoint busy" = "遠程端點忙碌";
"Remote endpoint congested" = "遠程端點堵塞";
"Remote endpoint did not answer in required time" = "遠程端點沒有在規定時間內回應";
"Remote endpoint not Found" = "遠程端點未找到";
"Remote endpoint refused call" = "遠程端點拒絕通話";
"Remote endpoint stopped calling" = "遠程端點停止通話";
"Remote endpoint unsupported media type" = "遠程端點不支援媒體類型";
"Request pending" = "等待請求";
"Request time out" = "請求超時";
"Reserve Port" = "保留端口";
"Resolution" = "分辨率";
"Response data error." = "返回數據有誤.";
"Results" = "个搜索結果";
"RFC2833" = "RFC2833";
"Sample Rate" = "採集率";
"Save settings error!" = "保存設置錯誤！";
"Save success!" = "保存成功！";
"Save system logs" = "保存系統日誌";
"Save" = "保存";
"Screen share is turn off" = "對方關閉荧幕分享";
"Search Results" = "搜索結果";
"Search" = "搜索";
"See" = "查看";
"Send" = "發送";
"Send system logs" = "發送系統日誌";
"Server" = "SIP伺服器";
"Service Internal Server Error" = "伺服器內部錯誤";
"Service lost" = "服務遺失";
"Service unavailable" = "暫停服務";
"Settings" = "設定";
"SIP INFO" = "SIP INFO";
"sip protocol error. cannot log in." = "sip協議錯誤,無法登入.";
"SIP Switch" = "SIP開關";
"SIP" = "SIP";
"Site Name" = "網站名稱";
"Software expired cannot log in." = "软体過期,無法登入.";
"speaker" = "揚聲器";
"SRTP" = "SRTP";
"Static NAT" = "靜態NAT";
"static" = "靜態";
"STUN Active" = "STUN啟用";
"STUN Port" = "STUN端口";
"STUN Server" = "STUN伺服器";
"stun" = "STUN";
"system error" = "系統內部錯誤";
"Talking with %@ click to see" = "正在與%@通話，點擊查看";
"TCP Port Scope" = "TCP端口範圍";
"TCP" = "TCP";
"Telephone-Event" = "Telephone-Event";
"The current playback devices" = "當前播放設備";
"Temporarily unavailable" = "暫時不可用";
"The day before yesterday" = "前天";
"The remote ended the call with unmapped Q.931 cause code" = "遠程結束通話，未映射的Q.931錯誤碼";
"The remote failed temporarily app mayretry" = "遠程暫時沒有可用的應用程式重試";
"The remote party host off line" = "對方主機下線";
"The remote party is not running an endpoint" = "對方沒有運行端點";
"The volumn has reached a maximum" = "當前音量達到最低";
"The volumn has reached a minimum" = "當前音量達到最高";
"this phone not found" = "未找到此條長號";
"this pin code not found" = "未找到此條Pin碼";
"This device is not configured for sending Email. Please configure the Mail settings in the Settings app." = "此設備未完成郵箱配置，無法發送郵件。請您在iOS系統配置中的郵件配置中配置好您的郵箱帳號。";
"Time" = "日期";
"TLS" = "TLS";
"Today" = "今天";
"Total Bindwidth" = "總頻寬";
"Total Lost" = "總丟包數";
"Transfer Protocol" = "傳輸協定";
"Transport connection failed to establish call" = "呼叫傳輸失敗";
"Transport error cleared call" = "傳輸錯誤，清除通話";
"UDP Port Scope" = "UDP端口範圍";
"UDP" = "UDP";
"Unknown URI scheme" = "未知的URI";
"Unknown error" = "未知的錯誤";
"Unknown protocol" = "未知協定";
"Unknown" = "未知";
"unknown" = "未知";
"Unreging" = "正在註銷";
"Unregistered" = "已註銷";
"Unsupported URI scheme" = "不支援的URI格式";
"Uplink Bandwidth" = "上行頻寬";
"Usable account" = "無可用帳戶";
"User Name" = "用戶名";
"Video" = "視頻";
"Volumn is low,swipe up and down to adjust volumn" = "您當前的音量較小，可直接上下滑動進行調節";
"WiFi" = "WiFi";
"WLAN" = "WLAN";
"wired" = "耳機";
"Yealink VC Mobile" = "Yealink VC Mobile";
"Yealink VCM" = "Yealink VCM";
"YES" = "確定";
"Yesterday" = "昨天";
"You are using mobile network,it will effect video quality and use data!" = "在行動網路環境下會影響視頻聊天質量，並產生流量！";
"Your are using cellular data network!" = "您正在使用蜂窩數據網絡！";
"Your device has been inserted" = "您的設備已接入";
"Your device has been removed" = "您的設備已移除";
"You have switched to headset" = "已為您切換到新接入設備";
"Your network has been available!" = "您的網絡已經可用！";
"Your network is unavailable!" = "您的網絡不可用！";
"Your network is unstable!" = "您的網絡不穩定！";
"Zoom max" = "已經放大到最大";
"Zoom min" = "已經縮小到最小";
"Save changes" = "保存";
"Start on boot" = "開機啟動";
"Basic Setting" = "基本設置";
"Device" = "設備";
"License" = "許可證";
"Remember Password" = "記住密碼";
"Unreged" = "未注冊";
"Transport" = "傳輸協議";
"Proxy Server Enabled" = "代理服務器啟用";
"Proxy server" = "代理服務器地址";
"Proxy Port" = "代理服務器端口";
"STUN" = "STUN啟用";
"Adapter" = "網卡";
"Reserved Port" = "保留端口";
"Status" = "狀態";
"Activated" = "已激活";
"Not Activated" = "未激活";
"Machine ID" = "機器碼";
"copy" = "復制";
"Online" = "在綫";
"Offline" = "離線";
"Please input license" = "請輸入許可證";
"Please input activation code" = "请输入激活碼";
"Activate" = "激活";
"Please visit here to get activation code:" = "請訪問這裏以便獲取激活碼:";
"Skip>" = "跳過";
"Cloud Account" = "雲帳號";
"Please input 9-digit PIN Code" = "請輸入9位PIN碼";
"PINCode" = "PIN碼";
"30-day Trial" = "30天試用";
"<Back" = "<返回";
"The software license has expired!" = "软体許可證已過期!";
"Machine ID:" = "機器碼:";
"Check for Update" = "檢查更新";
"Version" = "版本";
"Register Status:" = "註冊狀態:";
"Expired" = "已過期";
"Screen Share" = "内容分享";
"Volume" = "音量";
"Video Mute" = "視頻靜音";
"End Call" = "結束通話";
"More" = "更多";
"Speaker" = "揚聲器";
"Check Microphone" = "檢查賣克風";
"Microphone" = "賣克風";
"Click to play music" = "點擊播放音樂";
"Camera" = "攝像頭";
"Use system default device" = "使用系統默認設備";
"Device" = "設備";
"Hide" = "隱藏";
"Full" = "全屏";
"Quit full" = "還原";
"SIP IP Call" = "SIP IP直撥";
"Fail to open camera" = "攝像頭開啟失敗";
"Fail to open speaker" ="揚聲器開啟失敗";
"Fail to open microphone" = "麥克風開啟失敗";
"(Trial)" = "(試用)";
"MaxPort>MinPort?" = "最大端口必須大於最小端口";
